<div id="about-ru" class="about-lang about-ru hidden">
    <p>Свободный перевод - это выставка художественных и литературных работ, которая является частью проекта Тюрьма Снаружи #2. Вы видите перед собой электронную версию выставки, которая проходит в пространстве MAA-tila в Хельсинки с 15 по 29 ноября 2018 года.</p>

    <p>Экспозиция сформирована из работ, присланных нам по почте от осужденных, бывших заключенных, а также людей, на судьбу которых оказала влияние тюрьма. Возраст участника значения не имеет. В течение выставки мы будем создавать новые художественные работы используя “принцип переводчика”. Речь идет о взаимодействии с экспозицией, будь то перевод на другой язык, или ответное произведение искусства, интерпретирующее увиденное. Ваши творчество откроет диалог и активизирует пространство галереи. Ваш голос будет услышан.</p>

    <p>Работы принимаются по электронному адресу info@prisonspace.org. Напишите нам, если хотите отправить работы по обычной почте, и мы отправим вам адрес.</p>

    <p>Рядом с каждым изображением вы можете добавить свой “перевод” - интерпретацию этой работы. Можно загрузить текст, картинку, или видео. Ваш “перевод“ послужит вдохновением к новым чувствам, мыслям и перспективам, и процесс креативного взаимодействия будет продолжаться.</p>

    <p>Проект Prison Outside (Тюрьма Снаружи) изучает темы лишения свободы и социальной справедливости, и роль искусства в отношении между людьми в тюрьме и за ее пределами. Объектом исследования являются как практики, инициированные самостоятельно, так и образовательные и культурные программы, которые проводятся организованно. Мы также исследуем отношение общества к заключенным и судимым людям, стигматизацию, и помощь в ре-социализации. Задача нашего проекта вообще и электронного ресурса в частности, - представить творчество заключенных широкой публике, проявить солидарность, и поделиться опытом проведения социально-ангажированных художественных практик в во всем мире. Мы также создаем и курируем тематические творческие проекты в России и Финляндии.</p> 

    <p>We have been continuously supported by Kone Foundation.</p>

</div>